[
  "obsidian-git",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-full-calendar",
  "obsidian-kanban",
  "obsidian-minimal-settings",
  "obsidian-outliner",
  "quick-latex",
  "darlal-switcher-plus",
  "obsidian-spaced-repetition",
  "obsidian-tasks-plugin",
  "folder-note-plugin",
  "file-explorer-note-count",
  "waypoint",
  "templater-obsidian",
  "obsidian-5e-statblocks"
]